[
  {
    "character": "DUKE",
    "text": "(Si sistema la cravatta con un gesto brusco e si rivolge al Consiglio con gli occhi che brillano di disprezzo)\n\nMolto bene. Vedo che nessuno ha il fegato di obiettare. Forse dovrei ricordare a tutti perché Louis Winthorpe III è un cancro da estirpare da questa azienda.\n\nWinthorpe, come molti di voi sanno, è stato un elemento chiave della nostra operatività. Si occupava di gestire i nostri investimenti, prevedere le fluttuazioni del mercato, in poche parole, di *guadagnare*! Ma il suo successo, apparentemente, gli ha dato alla testa. Invece di usare la sua posizione per il bene della Duke & Duke, si è lasciato corrompere dal lusso e dai vizi.\n\n(Si avvicina al tavolo e appoggia le mani, guardando ognuno negli occhi)\n\nE non parliamo solo di spese eccessive, di champagne costoso e di abiti su misura. No, parliamo di qualcosa di molto, molto più grave. Parliamo di *droghe*. Di sostanze illegali. Di un comportamento indegno di un uomo di affari, di un *Duke*!\n\n(Si allontana, con un'espressione disgustata)\n\nLe prove che abbiamo raccolto sono inconfutabili. Testimonianze, movimenti di denaro sospetti, persino il suo stesso comportamento sempre più irresponsabile e fuori controllo. Tutto punta in un'unica direzione: Louis Winthorpe III è un tossicodipendente che ha tradito la nostra fiducia e ha messo a rischio la nostra reputazione.\n\nE ora, giustificazioni? Si chiedono giustificazioni? Io vi dico che la giustificazione è la SALVAGUARDIA di questa azienda! La salvaguardia dei nostri investimenti, del nostro nome, del nostro *patrimonio*! Non possiamo permetterci di avere un tossicodipendente che si occupa dei nostri affari! Non possiamo permetterci di essere associati a uno scandalo!\n\n(Alza la voce, il tono è quasi urlato)\n\nPertanto, le mie azioni sono state NECESSARIE! Ho agito nell'interesse della Duke & Duke, nell'interesse di tutti voi! Ho agito per proteggere ciò che abbiamo costruito! E non mi scuso per questo! Anzi, sono orgoglioso di aver preso una decisione difficile, ma necessaria. Qualcun altro si sarebbe sporcato le mani? Ne dubito!\n\n(Fissa il consiglio, con uno sguardo di sfida)\n\nSpero che ora sia tutto chiaro. Louis Winthorpe III è un traditore, un tossicodipendente, e un pericolo per la nostra azienda. La sua eliminazione è stata un atto di autoprotezione. E chiunque osi mettere in discussione la mia decisione, farebbe meglio a riflettere bene su quale parte sta scegliendo. Perchè, signori, in questa vita ci sono i vincitori e i perdenti. E io, e voi, siamo nati per VINCERE! E non permetterò a un verme come Winthorpe di cambiarlo."
  },
  {
    "character": "DUKE",
    "text": "Signori,\n\nChe siamo riuniti qui oggi per discutere la disgrazia di Louis Winthorpe III è un'offesa alla nostra intelligenza, una macchia indelebile sulla reputazione della Duke & Duke! Abbiamo dato a quell'idiota tutto: una posizione di prestigio, una casa, una vita degna del nostro ceto. E come ci ha ripagato? Con la dissolutezza, la negligenza e, cosa ancora più disgustosa, con il sospetto di traffico di sostanze illecite!\n\nHo qui, tra le mani, il **DOCUMENTO RISERVATO – CONSIGLIO DUKE**. Leggete, signori, leggete! **\"Si procede con sospensione immediata per gravi irregolarità: sospetto possesso e traffico di sostanze; violazione della fiducia e del ruolo.\"** Sospetto, dico! Ma quando si tratta di un Winthorpe, il *sospetto* è più che sufficiente! Dimostra una predisposizione, una mancanza di moralità, un'assenza completa dei valori che noi, i Duke, incarniamo!\n\nNon permetteremo che un verme come Winthorpe infetti la nostra azienda! Non permetteremo che il sangue blu sia mischiato con l'acqua sporca! **\"Azioni: notifica ai canali opportuni e rimozione dalle funzioni operative.\"** Questo è quello che dice il documento, e questo è quello che faremo! Winthorpe sarà espulso dalla Duke & Duke come un'infezione da un corpo sano. Che sia un monito per tutti: la ricchezza è un segno di virtù, e chi la sperpera con immoralità sarà punito con la massima severità!\n\nSi dia immediatamente esecuzione alla sua destituzione! Basta con le discussioni, signori! Il tempo è denaro, e noi lo stiamo sprecando parlando di un individuo che non merita nemmeno un secondo della nostra attenzione!"
  },
  {
    "character": "DUKE",
    "text": "Signori, questo consiglio è convocato con urgenza per un affare tanto disgustoso quanto, purtroppo, necessario. Abbiamo tra le mani un verminaio, una macchia sulla reputazione della nostra famiglia e della nostra impresa.\n\nHo qui, davanti a me, DOCUMENTO RISERVATO – CONSIGLIO DUKE – COMUNICAZIONE INTERNA — DUKE & DUKE. E cosa ci leggiamo? Eccolo qui, nero su bianco: “Oggetto: Louis Winthorpe III. Si procede con sospensione immediata per GRAVI IRREGOLARITÀ: - sospetto possesso e traffico di sostanze - violazione della fiducia e del ruolo.”\n\nIrregolarità! Un eufemismo per le azioni vili e criminali di un individuo che abbiamo accolto nella nostra cerchia, gli abbiamo dato il potere, la ricchezza, la responsabilità di gestire i nostri affari! E come ci ha ripagato? Con la droga, con la corruzione, con la disonestà!\n\nE non finisce qui! Nel documento, nella sua glaciale freddezza, leggiamo: “Azioni: notifica ai canali opportuni e rimozione dalle funzioni operative.” RIMOSSO! Bandito! Espulso! Come un tumore maligno, deve essere estirpato dalla nostra organizzazione prima che infetti ulteriormente i nostri affari e, Dio non voglia, la nostra stessa famiglia.\n\nNon tollereremo, né oggi né mai, che la nostra fiducia venga tradita in questo modo. La ricchezza che possediamo è la prova del nostro valore, della nostra integrità, del nostro duro lavoro. Chi la infanga con comportamenti indegni non merita altro che il disprezzo e l'esclusione. Che Winthorpe sia un monito per tutti: chi si macchia di disonestà, troverà la nostra ira!"
  }
]